[
  "obsidian-copy-block-link",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-plugin-update-tracker",
  "obsidian-doubleshift",
  "editing-mode-hotkey",
  "open-plugin-settings",
  "obsidian-better-command-palette",
  "front-matter-timestamps",
  "obsidian-timestamp-notes",
  "cmdr",
  "obsidian-hider"
]